export interface AboutItem {
  title: string;
  icon: string;
  content: string;
  buttonText: string;
  buttonUrl: string;
}

export const ABOUT_DATA: AboutItem[] = [
  {
    title: "Наши парки",
    icon: "flower",
    content:
      "<b>Первый парк развлечений Joki Joya</b> открылся в августе 2014 года в Санкт-Петербурге. Сегодня бренд Joki Joya является лидером индустрии детских развлечений в России и состоит из 28 парков в 3 городах: 17 в Москве и Московской области, 10 в Санкт-Петербурге и 1 в Твери.На территории каждого парка размещено более 30 аттракционов в игровой зоне, семейный ресторан с детским и взрослым меню, индивидуальные банкетные комнаты для проведения праздников.Первый парк развлечений Joki Joya открылся в августе 2014 года в Санкт-Петербурге. Сегодня бренд Joki Joya является лидером индустрии детских развлечений в России и состоит из 28 парков в 3 городах: 17 в Москве и Московской области, 10 в Санкт-Петербурге и 1 в Твери.На территории каждого парка размещено более 30 аттракционов в игровой зоне, семейный ресторан с детским и взрослым меню, индивидуальные банкетные комнаты для проведения праздников.Первый парк развлечений Joki Joya открылся в августе 2014 года в Санкт-Петербурге. Сегодня бренд Joki Joya является лидером индустрии детских развлечений в России и состоит из 28 парков в 3 городах: 17 в Москве и Московской области, 10 в Санкт-Петербурге и 1 в Твери.",
    buttonUrl: "#",
    buttonText: "Посмотреть адреса",
  },
  {
    title: "Наши парки",
    icon: "rhombus",
    content:
      "<b>Первый парк развлечений Joki Joya</b> открылся в августе 2014 года в Санкт-Петербурге. Сегодня бренд Joki Joya является лидером индустрии детских развлечений в России и состоит из 28 парков в 3 городах: 17 в Москве и Московской области, 10 в Санкт-Петербурге и 1 в Твери.На территории каждого парка размещено более 30 аттракционов в игровой зоне, семейный ресторан с детским и взрослым меню, индивидуальные банкетные комнаты для проведения праздников.Первый парк развлечений Joki Joya открылся в августе 2014 года в Санкт-Петербурге. Сегодня бренд Joki Joya является лидером индустрии детских развлечений в России и состоит из 28 парков в 3 городах: 17 в Москве и Московской области, 10 в Санкт-Петербурге и 1 в Твери.На территории каждого парка размещено более 30 аттракционов в игровой зоне, семейный ресторан с детским и взрослым меню, индивидуальные банкетные комнаты для проведения праздников.Первый парк развлечений Joki Joya открылся в августе 2014 года в Санкт-Петербурге. Сегодня бренд Joki Joya является лидером индустрии детских развлечений в России и состоит из 28 парков в 3 городах: 17 в Москве и Московской области, 10 в Санкт-Петербурге и 1 в Твери.",
    buttonUrl: "",
    buttonText: "",
  },
];
